[
  {
    "title":"Have you hugged your viola today?",
    "blurb":"Viola's life changed when she met her viola, Ginger. This marked the start of the most beautiful musical partnership.",
    "image": "hug-viola"
  },
  {
    "title":"Crescendo",
    "blurb":"Taria caught trying to turn Puff de Papa's cottonball tail like an amplifier knob trying to get a crescendo going.",
    "image": "crescendo"
  },
  {
    "title":"Sounds better in here…",
    "blurb":"Osca plays in a trash can for better projection.",
    "image": "projection"
  },
  {
    "title":"No E string!",
    "blurb":"No, there's no E string. It's a viola, not a violin. What do you mean why??",
    "image": "no-e-string"
  },
  {
    "title":"Play in time!",
    "blurb":"Taria has impeccable rhythm and helps everyone keep time while practicing.",
    "image": "in-time"
  },
  {
    "title":"Play in tune!",
    "blurb":"Are you kidding? Sometimes we encounter devilish key signatures, like…C-sharp major =_=",
    "image": "in-tune"
  },
  {
    "title":"Who's birthday is it…?",
    "blurb":"Oops, we forgot whose birthday it is… what are you doing here?",
    "image": "birthday"
  },
  {
    "title":"Found it!",
    "blurb":"Have you heard this really funny cellist joke about a single note?",
    "image": "found-it"
  },
  {
    "title":"Two shibas, one rhythm",
    "blurb":"Hotpot Shiba Friends always have fun when playing the Timpani parts.",
    "image": "timpanis"
  },
  {
    "title":"Warm your soul in the cold Nordic night",
    "blurb":"No matter how busy Arctica's schedule gets, she always loves coming home to the Fluffy Philharmonic.",
    "image": "nordic"
  },
  {
    "title":"The “SUPERIOR” instrument?",
    "blurb":"There really isn't one superior instrument, only one that the musician enjoys playing the most.",
    "image": "superior"
  },
  {
    "title":"Nap time",
    "blurb":"Viola seems to be really enjoying Mathia's cello solo.",
    "image": "nap"
  },
  {
    "title":"Throwback to baby Viola",
    "blurb":"Viola's love for music started from a young age, influenced by her uncle, Gianluka.",
    "image": "throwback"
  }
]
